@extends('layouts.app')

@section('content')
<section class="banner inner-page">
    <div class="banner-img"><img src="images/banner/register-bannerImg.jpg" alt=""></div>
    <div class="page-title">
        <div class="container">
            <h1 class="Tajawal-font">سياسه رد الاموال</h1>
        </div>
    </div>
</section>
<section class="breadcrumb">
    <div class="container">
        <ul>
            <li><a href="{{ route('home') }}">الرئيسية</a></li>
            <li><a href="{{ route('money.back') }}">
                    سياسة رد الاموال
                </a></li>
        </ul>
    </div>
</section>
<section class="about-page">
    <section class="about-target-audience">
        <div class="container">
            <div class="section-title">
                <h2 class="Tajawal-font">قياس2030</h2>
            </div>
            <div class="row">
                <div class="col-sm-6">
                    سياسات ردّ الأموال في Qeyas2030 
تختلف سياسات رد الأموال حسب نوع المنتج الذي اشتريته داخل الموقع أو داخل التطبيق .
قد تحصل على ردّ تلقائي للأموال في حال إلغاء شراء أي من منتجات qeyas2030 (اختبارات مدفوعة –كتب مدفوعة – دورات مدفوعة ) بعد فترة وجيزة من شرائه لأول مرة. وإذا كنت تريد إعادة شراء أي من هذه المنتجات كلها أو بعضها، يجب أن تشتريه مرة أخرى وقد لا تكون مؤهَّلاً لاسترداد المبالغ التي دفعتها في عملية الشراء.
لا نتمكن عادةً من ردّ مبالغك المالية إذا منحت حسابك أو تفاصيل الدفع إلى شخص آخر، أو إذا بدا أنك تسيء استخدام سياساتنا، أو إذا لم تحمِ حسابك باستخدام عملية المصادقة. 

الاختبارات والكتب والدورات التدريبية وعمليات الشراء داخل الموقع الالكتروني أو التطبيق (بما في ذلك الاشتراكات)

لا ترد  qeyas2030 الأموال التي تم دفعها في معظم عمليات الشراء على paymob. ومع ذلك، هناك استثناءات موضَّحة أدناه. ويمكنك أيضًا التواصل مع qeyas2030 مباشرة. يمكن qeyas2030 المساعدة في حلّ أي مشاكل تتعلق بعملية الشراء، كما يمكنه ردّ الأموال بموجب السياسات والقوانين السارية لديه.
سياسة ردّ المبالغ المدفوعة
في غضون 48 ساعة: قد تتمكّن من استرداد المبالغ المدفوعة حسب تفاصيل عملية الشراء. عليك اتّباع هذه التعليمات.
طلب استرداد الأموال المدفوعة في عمليات الشراء الأخيرة
•	إذا مضت فترة أقل من 48 ساعة على شراء أحد الاختبارات أو إجراء عملية شراء داخل تطبيق، يمكنك طلب استرداد المبالغ المدفوعة من خلالqeyas2030.
•	إذا اشتريت كتبا أو دورة تدريبية أو محتوى آخر، قد تتمكن من طلب استرداد المبالغ المدفوعة بعد مرور أكثر من 48 ساعة على عملية الشراء .
سيصلك القرار عادةً في غضون يوم عمل واحد، ولكن قد يطول الأمر ليستغرق فترة لا تزيد عن 4 أيام عمل.
طلب ردّ الأموال (بعد الضغط على هذه الايقونة توجهه الى ملء بيانات طلب لرد الأموال) 
ملاحظة مُهمّة:  
•	لا يمكنك استرداد المبالغ المالية المدفوعة عند شراء أيا من منتجات qeyas2030 إلا مرة واحدة فقط. وإذا اشتريت أي من المنتجات مرة أخرى، لن تتمكن من استرداد أموالك. وإذا تم ردّ المبالغ المالية إليك، ستفقد صلاحية الدخول إلى المنتج. 
•	إذا اشتريت عدّة منتجات في عملية شراء واحدة، يمكنك استرداد المبالغ المالية المدفوعة في عملية الشراء بالكامل. لا يمكنك استرداد المبالغ المدفوعة في منتج فردي ضِمن عملية الشراء هذه.
                </div>
                <div class="col-sm-6 text-center">
                    <img src="{{ asset('images/about-img1.png') }}" alt="">
                </div>
            </div>
        </div>
    </section>
</section>
@endsection
