<?php

return [
    'page'                  => 'صفحات|صفحة',
    'page_link_text'        => 'عرض جميع النتائج',
    'page_text'             => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع النتائج.',
    'post'                  => 'مقالات|مقالة',
    'post_link_text'        => 'عرض جميع المقالات',
    'post_text'             => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المقالات.',
    'user'                  => 'أعضاء|عضو',
    'user_link_text'        => 'عرض جميع المستخدمين',
    'user_text'             => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المستخدمين.',
    'exam'                  => 'اختبارات|اختبار',
    'free_exam'             => 'اختبارات مجانية|اختبار مجاني',
    'paid_exam'             => 'اختبارات مدفوعة|اختبار مدفوع',
    'normal_user'           => 'مستخدم|مستخدمين',
    'payment_exam'          => 'عملية شراء اختبارات|عمليات شراء اختبارات',
    'payment_book'          => 'عملية شراء كتب|عمليات شراء كتب',
    'total_payment_exams'   => 'ريال اجمالي مشتريات للاختبارات|ريال اجمالي مشتريات للاختبارات',
    'total_payment_books'   => 'ريال اجمالي مشتريات للكتب|ريال اجمالي مشتريات للكتب',
    'course'                => 'دورة|دورات',
    'course_request'        => 'طلب شراء دورات|طلبات شراء دورات',
    'video'                 => 'فيديو|فيديوهات',
    'contact'               => 'طلب تواصل|طلبات تواصل',
	'Created By'            =>'انشئ بواسطة',
	'created_by'=>'شسيسش'
];
